Repository: rolosworld/kmencoder
Catalog: KMencoder/po/*.po
Languages: es

source: Select Source
es: Seleccione Fuente

source: PlayList
es: Lista de Tocar

source: Could not scan the DVD!
es: No fue posible escanear el DVD!

source: Auto
es: Automatico

source: Aspect
es: Aspecto

source: Width/Auto Height
es: Ancho con Altura Automatica

source: Width/Height
es: Ancho/Alto

source: Exact Copy
es: Copia Exacta

source: Time
es: Tiempo

source: SOURCE
es: FUENTE

source: INput File
es: Archivo de Entrada

source: URL Address
es: Direccion web

source: OUTput File
es: Archivo de Salida

source: Not Identified Error!
es: Error no identificado!

source: Error with config directory!
es: Error en el directorio de configuracion!

source: Error with tmp directory!
es: Error con el directorio temporero!

source: Could not scan the VCD!
es: No se pudo escanear el VCD!

source: Can't Begin mencoder!
es: No se puede iniciar el mencoder!

source: Can't Begin mplayer!
es: No se puede iniciar el mplayer!

source: _: NAME OF TRANSLATORS Your names
es: Rolando Gonzalez

source: _: EMAIL OF TRANSLATORS Your emails
es: rolando8@prtc.net

source: An Error Ocurred, with:
es: Un Error Ocurrio, con:

source: Source
es: Fuente

source: Output
es: Salida

source: IOPUT
es: Entrada y Salida

source: File Options
es: Opciones para el Archivo

source: PlayList Options
es: Opciones para Lista de Tocar

source: URL Options
es: Opciones para el URL

source: VCD Options
es: Opciones para el VCD

source: Track:
es: Pista:

source: TV Options
es: Opciones para el TV

source: DVD Options
es: Opciones para el DVD

source: Video Options
es: Opciones para el Video

source: Title:
es: Titulo:

source: Angle:
es: Angulo:

source: Chapters:
es: Capitulo:

source: to
es: a

source: Subtitle Language:
es: Lenguas de Subtitulos:

source: Subtitle Position:
es: Posicion de los Subtitulos:

source: E&nable SubTitles
es: &Permitir Subtitulos

source: Audio Options
es: Opciones de Sonido

source: Select Audio Channel:
es: Seleccione el Canal del Sonido:

source: Audio Language:
es: Lenguaje del Sonido:

source: Audio Format:
es: Formato del Sonido:

source: Image Size:
es: Tamaño de Imagen:

source: Width Height Options
es: Opciones de Ancho y Alto

source: Width:
es: Ancho:

source: Height:
es: Alto:

source: Output Quality
es: Calidad de Salida

source: DivX 4 Options
es: Opciones de DivX 4

source: Quality:
es: Calidad:

source: lavc Options
es: Opciones de Lavc

source: &High Quality Mode
es: M&odo de Alta Calidad

source: &Audio OFF
es: Sonido Apa&gado

source: lame MP3 Options
es: Opciones para Lame MP3

source: Average
es: Promedio

source: Constant
es: Constante

source: Mode:
es: Modo:

source: Stereo
es: Estereo

source: Joint Stereo
es: Estereo Adjunto

source: Dual Channel
es: Canal Doble

source: Compression Ratio:
es: Razon de Compression:

source: Volume Gain:
es: Ganancia de Volumen:

source: Sound
es: Sonido

source: No S&kip
es: No B&rincar

source: &Verbose
es: Mas In&formación

source: &End Position
es: Po&sición Final

source: End Position Options
es: Opciones de la Posición Final

source: End Position:
es: Posición Final:

source: Time:
es: Tiempo:

source: Authors:
es: Autores:

source: Name
es: Nombre

source: Email
es: Correo Electronico

source: &Encode
es: Co&dificar

source: &Play
es: &Ver

source: S&top
es: P&arar

source: C&lear
es: &Borrar

source: Done List
es: Lista de Finalizados

source: StdOut
es: Texto de Salida

source: StdErr
es: Texto de Error

source: Not Set!
es: No Configurado!
